Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kansainvalisten_asiain_sihteerin_viran.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät ilmoittaa haettavaksi kansainvälisten asiain sihteerin viran
smn: Sämitigge almoot uuccâmnáál aalmugijkoskâsij aašij čällee virge

source: Sihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 d §.
smn: Čällee pargoh láá miäruštâllum Sämitige pargo-oornigist 26 d §.

source: Tehtävänä on mm. ylläpitää, koordinoida, suunnitella sekä kehittää käräjien kansainvälistä toimintaa, valmistella käräjien, hallituksen ja lautakuntien kokouksessa toimialaansa kuuluvia asioita sekä hoitaa Saamelaista parlamentaarista neuvostoa koskevaa toimintaa.
smn: Pargon lii iärásij lasseen paijeentoollâđ, koordinistiđ, vuáváđ sehe ovdediđ tige aalmugijkoskâsii tooimâ, valmâštâllâđ tige, stiivrâ já lävdikuudij čuákkimist suu toimâsuárgán kullee aašijd sehe hoittáđ Sämmilii parlamentaarlii rááđán kyeskee tooimâ.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
smn: Virge soijimsaje lii sämmilij päikkikuávlu.

source: Työ alkaa 1.4.2019.
smn: Pargo álgá 1.4.2019.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuotâvátámâššân lii virge vaattâm škovlim já toos lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää hyvää saamelaiskulttuurin, saamelaisten kansainvälisten asioiden ja hallinnollisten tehtävien tuntemusta, sujuvaa kirjallista ja suullista englannin ja ruotsin kielen taitoa sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
smn: Virge miänástuvvee hoittám váátá šiev sämikulttuur, sämmilij aalmugijkoskâsij aašij já haaldâtlij pargoi tubdâm, njyebžilis kirjálii já njálmálii eŋgâlâs- já ruotâkielâ tááiđu sehe šiev oovtâstpargo- já vuáruvaikuttâstááiđuid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
smn: Mij vyerdip meid kiärgusvuođâ jiečânâs porgâmân, šiev ornimnaavcâ já tedduuhaldâšem.

source: Virassa noudatetaan kuuden kuukauden koeaikaa.
smn: Virgeest lii kuuđâ mánuppaje keččâlemäigi.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 euroa/kk).
smn: Pälkki meriduvvoo Sämitige pälkkivuáháduv vátávâšvuotâtääsi IV/II mield (vuáđupälkki 2596,52 €/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
smn: Vuáđupäälhi lasseen máksojeh pargohárjánem mield meridum hárjánemlaseh sehe sämikuávlust porgâdijn 24 % sämikuávlu lase.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 22.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
smn: Ucâmušâid tuođâštusâiguin kalga toimâttiđ Sämitige čäällimkoodán 22.3.2019 tme 16.00 räi čujottâsân info@samediggi.fi Lasetiäđuid pargoost addel haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Inarissa 21.2.2018 Saamelaiskäräjät
smn: Anarist 21.2.2018 Sämitigge
